"search_placeholder" = "搜尋…";
"clear_tooltip" = "清除未釘選的項目。\n按住 ⇧ 並選取以全部清除。";
"clear_all_tooltip" = "清除全部項目。";
"about_tooltip" = "了解應用程式詳情。";
"quit_tooltip" = "退出應用程式。";
"clear" = "清除";
"clear_all" = "全部清除";
"about" = "關於";
"quit" = "結束";
"preferences" = "偏好設定…";
"preferences_advanced" = "進階";
"preferences_pins" = "釘選項目";
"copy_modifiers_config" = "• 按住 %@ 並選取以拷貝所選項目。";
"paste_modifiers_config" = "• 按住 %@ 並選取以貼上所選項目。";
"format_modifiers_config" = "• 按住 %@ 並選取以拷貝所選項目的格式設定。";
"accessibility_alert_message" = "「Buffer「想要使用「輔助功能」控制此 Mac。";
"accessibility_alert_comment" = "在{settings}中的{pane}頁面中授權此應用程式。\n\n按下 + 按鈕，選擇 Buffer 並勾選旁邊的核取方塊。";
"accessibility_alert_deny" = "拒絕";
"accessibility_alert_open" = "開啟系統偏好設定";
"clear_alert_message" = "確定要清除歷史記錄嗎？";
"clear_alert_comment" = "您無法還原此操作。";
"clear_alert_cancel" = "取消";
"clear_alert_confirm" = "清除";
"key_used_error" = "快捷鍵已被使用。";
"active_screen" = "使用中的螢幕";
"screen" = "螢幕";
"system_settings_name" = "「系統設定」";
"system_settings_pane" = "「隱私權與安全性」";
"system_preferences_name" = "「系統偏好設定」";
"system_preferences_pane" = "「安全性和隱私權」";
